const quotes =[
    {
        "quote": "속도보다 중요한 것은 방향입니다.",
        "author": "하용조 목사"
    },

    {
        "quote": "성공이 행복의 열쇠가 아니라 행복이 성공의 열쇠다. 자신의 일을 진심으로 사랑하는 사람이라면 그는 이미 성공한 사람이다.",
        "author": "알버트 슈바이처"
    },

    {
        "quote": "한 인간의 가치는 그가 무엇을 받을 수 있느냐가 아니라 무엇을 줄 수 있느냐로 판단된다. ",
        "author": "앨버트 아인슈타인"
    },

    {
        "quote": "생생하게 상상하라. 간절하게 소망하라. 진정으로 믿으라. 그리고 열정적으로 실천하라. 모든 것을 실현하고 달성하는 열쇠는 목표 설정이다.",
        "author": "폴 J. 마이어"
    },

    {
        "quote": "두 세 개 정도의 일만 하라. 절대로 당신의 일거리가 백개 천개가 되지 않도록 하라. 더욱이 수백만 개가 되지 않도록 하고, 당신이 하는 일이 다섯 손가락 안에 있게 하라.",
        "author": "조지 소로스"
    },

    {
        "quote": "좋아하니까 하게 되는 그런 일을 하라. 그러면 성공은 저절로 따른다. 자신이 좋아하는 일을 하는 사람은 누구나 열정과 에너지를 그것에 쏟아 붓는다.",
        "author": "노만 빈센트 필"
    },

    {
        "quote": "기한 없는 목표는 탁상공론이다. 기한이 없으면 일을 진행시켜주는 에너지도 발생하지 않는다. 당신의 삶을 불발탄으로 만들지 않으려면 분명한 기한을 정하라. 기한을 정하지 않는 목표는 총알 없는 총이다.",
        "author": "브라이언 트레이시"
    },

    {
        "quote": "시작하기 전에 15분 동안 무엇을 할 것인지 생각하면, 나중에 4시간을 절약할 수 있다.",
        "author": "제임스 보트킨"
    },

    {
        "quote": "자기가 원하는 일을 위해 무엇을 포기해야 할지 아는 것은 그 일을 성취하기 위해 해야 할 일들 중 절반을 아는 것이다.",
        "author": "시드니 하워드(극작가)"
    },

    {
        "quote": "프로는 뺄셈, 초보는 덧셈. 진정한 프로는 뺄셈을 우선으로 한다. 버릴 수 있는 것은 버리고, 확실한 효과가 기대되는 한두 개에 자원을 집중한다.",
        "author": "오구라 히로시, ‘33세, 평범과 비범 사이’에서"
    },

    {
        "quote": "나의 유일한 경쟁자는 어제의 나다. 눈을 뜨면 어제 살았던 삶보다 더 가슴 벅차고 열정적인 하루를 살려고 노력한다.",
        "author": "강수진, ‘나는 내일을 기다리지 않는다.’에서"
    },

    {
        "quote": "시간을 낭비하지 말라. 똑같이 출발하였는데, 세월이 지난 뒤에 보면 어떤 사람은 뛰어나고 어떤 사람은 낙오자가 되어 있다. 이 두 사람의 거리는 좀처럼 접근할 수 없는 것이 되어 버렸다. 이것은 하루 하루 주어진 시간을 잘 이용했느냐 이용하지 않고 허송세월을 보냈느냐에 달려있다.",
        "author": "벤자민 프랭클린"
    },

    {
        "quote": "인생은 될 대로 되는 것이 아니라 생각대로 되는 것이다. 자신이 어떤 마음을 먹느냐에 따라 모든 것이 결정된다. 사람은 생각하는 대로 산다. 생각하지 않고 살아가면 살아가는 대로 생각한다.",
        "author": "조엘 오스틴, ‘긍정의 힘’에서"
    },

    {
        "quote": "세상에는 두 종류의 사람이 존재한다. 변명하는 사람과 결과를 얻는 사람이 바로 그것이다. 변명형 인간은 일을 수행하지 못한 이유를 찾지만 결과형 인간은 일을 해야 하는 이유를 찾는다. 반응하는 사람이 아니라 창조하는 사람이 되어라.",
        "author": "앨런 코헨"
    },

    {
        "quote": "체스티 풀러 장군은 아군이 적군에게 완전히 포위돼 고립됐다는 보고를 받자 이렇게 말했다. “우리는 포위됐다. 덕분에 문제는 간단하다! 이제 우리는 모든 방향으로 공격할 수 있다!”",
        "author": "미해병대 장군 Chesty Puller"
    },

    {
        "quote": "불가능, 그것은 나약한 사람들의 핑계에 불과하다. 불가능, 그것은 사실이 아니라 하나의 의견일 뿐이다. 불가능, 그것은 영원한 것이 아니라 일시적인 것일 뿐이다. 불가능, 그것은 아무것도 아니다.",
        "author": "아디다스 광고 카피"
    },

    {
        "quote": "사람들의 대응방식은 생각과 감정, 그리고 그에 따른 행동에 의해 전적으로 결정된다. 좋건 나쁘건 상관없이 감정의 95%는 어떤 일이 벌어졌을 때 이를 어떻게 받아들이는 지에 따라 달라진다.",
        "author": "마틴 셀리그만"
    },

    {
        "quote": "생각을 먼저 지배하는 것은 우리들이지만, 그 다음에는 생각이 우리를 지배한다. 우리는 자신이 보는 것을 믿는 것이 아니라 믿는 것을 보는 것이다.",
        "author": "브라이언 트레이시"
    },

    {
        "quote": "사람은 슬퍼서 우는 것이 아니라 울어서 슬퍼지고, 즐거워서 웃는 것이 아니라 웃어서 즐거워진다. 우리 세대의 가장 위대한 발견은 사람은 자기 마음을 고치기만 하면 자신의 인생까지도 고칠 수 있다는 것이다.",
        "author": "윌리엄 제임스"
    },

    {
        "quote": "타석에 들어서지 않고는 홈런을 칠 수 없고 낚싯줄을 물에 드리우지 않고는 고기를 잡을 수 없으며 시도하지 않고는 목표에 도달할 수 없다.",
        "author": "캐시 셀리그만"
    },

    {
        "quote": "처음부터 잘되는 일은 아무것도 없다. 실패, 또 실패, 반복되는 실패는 성공으로 가는 길의 이정표다. 당신이 실패하지 않을 수 있는 유일한 길은 당신이 아무런 시도도 하지 않는 것이다. 사람들은 실패하면서 성공을 향해 나간다.",
        "author": "찰스 F . 키틀링"
    },

    {
        "quote": "사람은 누구나 이기적이다. 사람은 누구나 다른 사람보다는 자기 자신에게 더 관심이 많다. 사람은 누구나 다른 사람들로부터 존경과 인정을 받고 싶어 한다. 좋은 인간관계를 유지하고 싶다면 이 3가지 사실을 확실히 기억하라.",
        "author": "레스 기블린"
    },

    {
        "quote": "고개 숙이지 마십시오. 세상을 똑바로 정면으로 바라보십시오.",
        "author": "헬렌 켈러"
    },


    {
        "quote": "행복의 한 쪽 문이 닫히면 다른 쪽 문이 열린다. 그러나 흔히 우리는 닫혀진 문을 오랫동안 보기 때문에 우리를 위해 열려 있는 문을 보지 못한다.",
        "author": "헬렌 켈러"
    },

    {
        "quote": "문제는 목적지에 얼마나 빨리 가느냐가 아니라, 그 목적지가 어디냐는 것이다. ",
        "author": "메이벨 뉴컴버"
    },

    {
        "quote": "한 번 실패와 영원한 실패를 혼동하지 마라.",
        "author": "F.스콧 핏제랄드"
    },

    {
        "quote": "문제점을 찾지 말고 해결책을 찾으라.",
        "author": "헨리포드"
    },

    {
        "quote": "내가 헛되이 보낸 오늘은 어제 죽어간 이들이 그토록 바라던 하루이다.",
        "author": "소포클레스"
    },

    {
        "quote": "자기의 감정을 믿지 말라. 감정은 자기 자신을 속이는 수가 있다.",
        "author": "석가모니"
    },

    {
        "quote": "지성이 아니고 감정이 결국 의견을 좌우하게 되는 것이다.",
        "author": "허버트 스펜서"
    },

    {
        "quote": "99도까지 열심히 온도를 올려놓아도 마지막 1도를 넘기지 못하면 영원히 물은 끓지 않는다고 한다. 물을 끓이는 건 마지막 1도, 포기하고 싶은 바로 그 1분을 참아내는 것이다. 그 순간을 넘어야 다음 문이 열릴것이다.",
        "author": "김연아"
    }

]


export default quotes;