const quotes =[
    {
        "quote": "속도보다 중요한 것은 방향입니다.",
        "author": "하용조 목사"
    },

    {
        "quote": "성공이 행복의 열쇠가 아니라 행복이 성공의 열쇠다. 자신의 일을 진심으로 사랑하는 사람이라면 그는 이미 성공한 사람이다.",
        "author": "알버트 슈바이처"
    },

    {
        "quote": "한 인간의 가치는 그가 무엇을 받을 수 있느냐가 아니라 무엇을 줄 수 있느냐로 판단된다. ",
        "author": "앨버트 아인슈타인"
    },

    {
        "quote": "생생하게 상상하라. 간절하게 소망하라. 진정으로 믿으라. 그리고 열정적으로 실천하라. 모든 것을 실현하고 달성하는 열쇠는 목표 설정이다.",
        "author": "폴 J. 마이어"
    },

    {
        "quote": "두 세 개 정도의 일만 하라. 당신이 하는 일이 다섯 손가락 안에 있게 하라.",
        "author": "조지 소로스"
    },

    {
        "quote": "능력은 살아온 시간과 노력을 어떻게 활용했는지에 따라 결정된다.",
        "author": "UserInsight 대표 강윤구"
    },

    {
        "quote": "기한 없는 목표는 에러다. 기한이 없으면 일을 진행시켜주는 에너지도 발생하지 않는다. 분명한 기한을 정하라.",
        "author": "브라이언 트레이시"
    },

    {
        "quote": "시작하기 전에 15분 동안 무엇을 할 것인지 생각하면, 나중에 4시간을 절약할 수 있다.",
        "author": "제임스 보트킨"
    },

    {
        "quote": "자기가 원하는 일을 위해 무엇을 포기해야 할지 아는 것은 그 일을 성취하기 위해 해야 할 일들 중 절반을 아는 것이다.",
        "author": "시드니 하워드(극작가)"
    },

    {
        "quote": "프로는 뺄셈, 초보는 덧셈. 진정한 프로는 뺄셈을 우선으로 한다.",
        "author": "오구라 히로시"
    },

    {
        "quote": "나의 유일한 경쟁자는 어제의 나다. 눈을 뜨면 어제 살았던 삶보다 더 가슴 벅차고 열정적인 하루를 살려고 노력한다.",
        "author": "강수진"
    },

    {
        "quote": "시간을 낭비하지 말라. 하루 하루 주어진 시간을 잘 이용해라.",
        "author": "벤자민 프랭클린"
    },

    {
        "quote": "인생은 될 대로 되는 것이 아니라 생각대로 되는 것이다. 자신이 어떤 마음을 먹느냐에 따라 모든 것이 결정된다.",
        "author": "조엘 오스틴"
    },

    {
        "quote":"사람은 생각하는 대로 산다. 생각하지 않고 살아가면 살아가는 대로 생각한다.",
        "author": "조엘 오스틴"
    },

    {
        "quote": "세상에는 두 종류의 사람이 존재한다. 변명형 인간은 일을 수행하지 못한 이유를 찾지만 결과형 인간은 일을 해야 하는 이유를 찾는다.",
        "author": "앨런 코헨"
    },

    {
        "quote": "“우리는 포위됐다. 덕분에 문제는 간단하다! 이제 우리는 모든 방향으로 공격할 수 있다!”",
        "author": "미해병대 장군 Chesty Puller"
    },

    {
        "quote": "불가능, 그것은 사실이 아니라 하나의 의견일 뿐이다. 불가능, 그것은 영원한 것이 아니라 일시적인 것일 뿐이다. 불가능, 그것은 아무것도 아니다.",
        "author": "아디다스 광고 카피"
    },

    {
        "quote": "좋건 나쁘건 상관없이 감정의 95%는 어떤 일이 벌어졌을 때 이를 어떻게 받아들이는 지에 따라 달라진다.",
        "author": "마틴 셀리그만"
    },

    {
        "quote": "우리는 자신이 보는 것을 믿는 것이 아니라 믿는 것을 본다.",
        "author": "브라이언 트레이시"
    },

    {
        "quote": "사람은 슬퍼서 우는 것이 아니라 울어서 슬퍼진다. 또한 행복해서 웃는 것이 아니라 웃어서 행복해진다.",
        "author": "윌리엄 제임스"
    },

    {
        "quote": "타석에 들어서지 않고는 홈런을 칠 수 없고 낚싯줄을 물에 드리우지 않고는 고기를 잡을 수 없으며 시도하지 않고는 목표에 도달할 수 없다.",
        "author": "캐시 셀리그만"
    },

    {
        "quote": "처음부터 잘되는 일은 아무것도 없다. 실패는 성공의 어머니이다.",
        "author": "찰스 F . 키틀링"
    },

    {
        "quote": "사람은 누구나 이기적이다. 사람은 누구나 다른 사람보다는 자기 자신에게 더 관심이 많다. 사람은 누구나 다른 사람들로부터 존경과 인정을 받고 싶어 한다.",
        "author": "레스 기블린"
    },

    {
        "quote": "고개 숙이지 마십시오. 세상을 똑바로 정면으로 바라보십시오.",
        "author": "헬렌 켈러"
    },


    {
        "quote": "우리는 닫혀진 문을 오랫동안 보기 때문에 우리를 위해 열려 있는 문을 보지 못한다.",
        "author": "헬렌 켈러"
    },

    {
        "quote": "문제는 목적지에 얼마나 빨리 가느냐가 아니라, 그 목적지가 어디냐는 것이다. ",
        "author": "메이벨 뉴컴버"
    },

    {
        "quote": "한 번 실패와 영원한 실패를 혼동하지 마라.",
        "author": "F.스콧 핏제랄드"
    },

    {
        "quote": "문제점을 찾지 말고 해결책을 찾으라.",
        "author": "헨리포드"
    },

    {
        "quote": "내가 헛되이 보낸 오늘은 어제 죽어간 이들이 그토록 바라던 하루이다.",
        "author": "소포클레스"
    },

    {
        "quote": "자기의 감정을 믿지 말라. 감정은 자기 자신을 속이는 수가 있다.",
        "author": "석가모니"
    },

    {
        "quote": "지성이 아니고 감정이 결국 의견을 좌우하게 되는 것이다.",
        "author": "허버트 스펜서"
    },

    {
        "quote": "물을 끓이는 건 마지막 1도, 포기하고 싶은 바로 그 1분을 참아내는 것이다. 그 순간을 넘어야 다음 문이 열릴것이다.",
        "author": "김연아"
    }

]


export default quotes;